Table of Contents
 Interface IIdeaObjectConnectable
Namespace
IdeaStatiCa.BimApi
Assembly
IdeaStatiCa.BimApi.dll
public interface IIdeaObjectConnectable : IIdeaPersistentObject, IIdeaObject
Inherited Members
 IIdeaPersistentObject.Token
 IIdeaObject.Id
 IIdeaObject.Name
 Edit this page